{
    "fastTypeSentences": [
        "Code MeLy is an IT Community for Gen Z.",
        "C/C++ is a programming language.",
        "Sudan has more pyramids than any country in the world.",
        "The circulatory system is more than 60,000 miles long.",
        "The cornea is one of only two parts of the human body without blood vessels.",
        "The world’s first animated feature film was made in Argentina.",
        "The Philippines consists of 7,641 islands.",
        "A one-way trip on the Trans-Siberian Railway involves crossing 3,901 bridges.",
        "There’s enough gold inside Earth to coat the planet.",
        "Cleveland was once the country’s fifth-largest city.",
        "Human beings can use only a small fraction of Earth’s water.",
        "It takes a drop of water 90 days to travel the entire Mississippi River.",
        "Japan has one vending machine for every 40 people.",
        "Lemons float, but limes sink.",
        "Professional athletes used to perform in vaudeville during the off-season.",
        "McDonald’s once made bubblegum-flavored broccoli.",
        "Some fungi create zombies, then control their minds.",
        "The first oranges weren’t orange",
        "A cow-bison hybrid is called a beefalo.",
        "Scotland has 421 words for snow.",
        "Samsung tests phone durability with a butt-shaped robot.",
        "Peanuts aren’t technically nuts.",
        "Armadillo shells are bulletproof.",
        "Firefighters use wetting agents to make water wetter.",
        "The longest English word is 189,819 letters long.",
        "Some octopus species lay 56,000 eggs at a time.",
        "Cats have fewer toes on their back paws.",
        "Blue whales eat half a million calories in one mouthful.",
        "The man with the world’s deepest voice can make sounds humans can’t hear.",
        "Cows don’t have upper front teeth.",
        "Only a quarter of the Sahara Desert is sandy.",
        "Bananas grow upside down.",
        "There were active volcanoes on the moon when dinosaurs were alive.",
        "Dogs sniff good smells with their left nostril.",
        "There are around 700 separate programming languages.",
        "Computer Programming was instrumental in helping end World War II.",
        "The first computer virus was created in 1986.",
        "The first programming language was called FORTRAN.",
        "Many owners of large tech companies loved video games as kids.",
        "The first-ever computer game made zero profit for its team of creators.",
        "NASA still uses programs from the 70s in their spacecraft.",
        "The first computer “bug” was an actual real-life bug.",
        "The first programmer was the daughter of a mad poet.",
        "Computer was a job title, and the first programmers were women."
    ]
}
